{"[PAD]": 0, "[CLS]": 1, "[SEP]": 2, "[UNK]": 3, "!": 328, "\"": 113, "#": 10431, "$": 1629, "%": 207, "&": 947, "'": 108, "(": 1640, ")": 43, "*": 3226, "+": 2744, ",": 6, "-": 12, ".": 4, "/": 73, "0": 288, "1": 134, "2": 176, "3": 246, "4": 306, "5": 245, "6": 401, "7": 406, "8": 398, "9": 466, ":": 35, ";": 131, "<": 41552, "=": 5214, ">": 15698, "?": 116, "@": 1039, "A": 250, "B": 387, "C": 347, "D": 495, "E": 717, "F": 597, "G": 534, "H": 725, "I": 100, "J": 863, "K": 530, "L": 574, "M": 448, "N": 487, "O": 673, "P": 510, "Q": 1864, "R": 500, "S": 104, "T": 565, "U": 791, "V": 846, "W": 771, "X": 1000, "Y": 975, "Z": 1301, "[": 10975, "\\": 37457, "]": 742, "^": 35227, "_": 1215, "`": 12905, "a": 102, "b": 428, "c": 438, "d": 417, "e": 242, "f": 506, "g": 571, "h": 298, "i": 118, "j": 267, "k": 330, "l": 462, "m": 119, "n": 282, "o": 139, "p": 642, "q": 1343, "r": 338, "s": 29, "t": 90, "u": 257, "v": 705, "w": 605, "x": 1178, "y": 219, "z": 329, "{": 45152, "|": 15483, "}": 24303, "~": 34437, "¡": 5543, "¢": 7258, "£": 2469, "¤": 10470, "¥": 8210, "¦": 18164, "§": 6248, "¨": 11423, "©": 15375, "ª": 10278, "«": 4958, "¬": 11582, "®": 2840, "¯": 10965, "°": 7487, "±": 15389, "²": 14292, "³": 15264, "´": 20024, "µ": 8906, "¶": 19002, "·": 18400, "¸": 18537, "¹": 9253, "º": 3070, "»": 2023, "¼": 4394, "½": 10809, "¾": 4726, "¿": 9470, "À": 50093, "Á": 50094, "Â": 4056, "Ã": 3849, "Ä": 649, "Å": 1277, "Æ": 8188, "Ç": 47040, "È": 6163, "É": 35423, "Ê": 38155, "Ë": 43621, "Ì": 44025, "Í": 48254, "Î": 41335, "Ï": 45704, "Ð": 25417, "Ñ": 22063, "Ò": 48561, "Ó": 49013, "Ô": 49077, "Õ": 42088, "Ö": 46030, "×": 42358, "Ø": 21593, "Ù": 26068, "Ú": 46164, "Û": 44148, "Ü": 49786, "Ý": 50011, "Þ": 49944, "ß": 49860, "à": 12798, "á": 1376, "â": 24987, "ã": 48064, "ä": 48753, "å": 42393, "æ": 37127, "ç": 36714, "è": 36484, "é": 41907, "ê": 46873, "ë": 45209, "ì": 43998, "í": 47649, "î": 49190, "ï": 43251, "ð": 49585, "ñ": 50095, "ò": 50096, "ó": 49078, "ô": 49820, "õ": 50097, "ö": 50098, "÷": 50099, "ø": 50100, "ù": 50101, "ú": 50102, "û": 50103, "ü": 50104, "ý": 50105, "þ": 50106, "ÿ": 50107, "Ā": 50108, "ā": 50109, "Ă": 50110, "ă": 50111, "Ą": 50112, "ą": 50113, "Ć": 50114, "ć": 50115, "Ĉ": 50116, "ĉ": 50117, "Ċ": 50118, "ċ": 50119, "Č": 50120, "č": 50121, "Ď": 50122, "ď": 50123, "Đ": 50124, "đ": 50125, "Ē": 50126, "ē": 50127, "Ĕ": 50128, "ĕ": 50129, "Ė": 50130, "ė": 50131, "Ę": 50132, "ę": 50133, "Ě": 50134, "ě": 50135, "Ĝ": 50136, "ĝ": 50137, "Ğ": 50138, "ğ": 50139, "Ġ": 1437, "ġ": 49802, "Ģ": 7471, "ģ": 10172, "Ĥ": 9264, "ĥ": 862, "Ħ": 11936, "ħ": 5782, "Ĩ": 27819, "ĩ": 6382, "Ī": 23133, "ī": 23171, "Ĭ": 27969, "ĭ": 13859, "Į": 14285, "į": 8384, "İ": 12736, "ı": 9357, "Ĳ": 16948, "ĳ": 3602, "Ĵ": 10659, "ĵ": 9085, "Ķ": 10674, "ķ": 15722, "ĸ": 25448, "Ĺ": 6800, "ĺ": 711, "Ļ": 27, "ļ": 15113, "Ľ": 3726, "ľ": 48, "Ŀ": 46, "ŀ": 17772, "Ł": 4333, "ł": 21402, "Ń": 12410, "Ġt": 326, "Ġa": 10, "he": 700, "in": 179, "re": 241, "on": 261, "Ġthe": 5, "er": 254, "Ġs": 579, "at": 415, "Ġw": 885, "Ġo": 1021, "en": 225, "Ġc": 740, "it": 405, "is": 354, "an": 260, "or": 368, "es": 293, "Ġb": 741, "ed": 196, "Ġf": 856, "ing": 154, "Ġp": 181, "ou": 1438, "Ġan": 41, "al": 337, "ar": 271, "Ġto": 7, "Ġm": 475, "Ġof": 9, "Ġin": 11, "Ġd": 385, "Ġh": 1368, "Ġand": 8, "ic": 636, "as": 281, "le": 459, "Ġth": 3553, "ion": 1499, "om": 1075, "ll": 890, "ent": 1342, "Ġn": 295, "Ġl": 784, "st": 620, "Ġre": 769, "ve": 548, "Ġe": 364, "ro": 1001, "ly": 352, "Ġbe": 28, "Ġg": 821, "ĠT": 255, "ct": 3894, "ĠS": 208, "id": 808, "ot": 1242, "ĠI": 38, "ut": 1182, "et": 594, "ĠA": 83, "Ġis": 16, "Ġon": 15, "im": 757, "am": 424, "ow": 1722, "ay": 857, "ad": 625, "se": 1090, "Ġthat": 14, "ĠC": 230, "ig": 1023, "Ġfor": 13, "ac": 1043, "Ġy": 1423, "ver": 2802, "ur": 710, "Ġu": 1717, "ld": 4779, "Ġst": 1690, "ĠM": 256, "'s": 18, "Ġhe": 37, "Ġit": 24, "ation": 1258, "ith": 3432, "ir": 853, "ce": 1755, "Ġyou": 47, "il": 718, "ĠB": 163, "Ġwh": 8401, "ol": 1168, "ĠP": 221, "Ġwith": 19, "Ġ1": 112, "ter": 1334, "ch": 611, "Ġas": 25, "Ġwe": 52, "Ġ(": 36, "nd": 1187, "ill": 1873, "ĠD": 211, "if": 1594, "Ġ2": 132, "ag": 1073, "ers": 268, "ke": 1071, "Ġ\"": 22, "ĠH": 289, "em": 991, "Ġcon": 2764, "ĠW": 305, "ĠR": 248, "her": 1843, "Ġwas": 21, "Ġr": 910, "od": 1630, "ĠF": 274, "ul": 922, "ate": 877, "Ġat": 23, "ri": 1069, "pp": 3807, "ore": 1688, "ĠThe": 20, "Ġse": 842, "us": 687, "Ġpro": 1759, "Ġha": 2489, "um": 783, "Ġare": 32, "Ġde": 263, "ain": 1851, "and": 463, "Ġor": 50, "igh": 8774, "est": 990, "ist": 661, "ab": 873, "rom": 5638, "ĠN": 234, "th": 212, "Ġcom": 3137, "ĠG": 272, "un": 879, "op": 1517, "00": 612, "ĠL": 226, "Ġnot": 45, "ess": 3361, "Ġex": 1931, "Ġv": 748, "res": 1535, "ĠE": 381, "ew": 2753, "ity": 1571, "ant": 927, "Ġby": 30, "el": 523, "os": 366, "ort": 2723, "oc": 1975, "qu": 2253, "Ġfrom": 31, "Ġhave": 33, "Ġsu": 2628, "ive": 2088, "ould": 25513, "Ġsh": 1481, "Ġthis": 42, "nt": 3999, "ra": 763, "pe": 2379, "ight": 5971, "art": 2013, "ment": 1757, "Ġal": 1076, "ust": 4193, "end": 1397, "--": 5579, "all": 1250, "ĠO": 384, "ack": 2990, "Ġch": 1855, "Ġle": 2084, "ies": 918, "red": 2050, "ard": 1120, "âĢ": 17, "out": 995, "ĠJ": 344, "Ġab": 4091, "ear": 4352, "iv": 1879, "ally": 2368, "our": 2126, "ost": 2603, "gh": 4147, "pt": 3320, "Ġpl": 2968, "ast": 1988, "Ġcan": 64, "ak": 677, "ome": 4399, "ud": 1906, "The": 133, "Ġhis": 39, "Ġdo": 109, "Ġgo": 213, "Ġhas": 34, "ge": 1899, "'t": 75, "ĠU": 121, "rou": 8508, "Ġsa": 2241, "Ġj": 1236, "Ġbut": 53, "Ġwor": 45155, "Ġall": 70, "ect": 9041, "Ġk": 449, "ame": 4344, "Ġwill": 40, "ok": 1638, "Ġwhe": 33116, "Ġthey": 51, "ide": 1949, "01": 2663, "ff": 3145, "ich": 1725, "pl": 2911, "ther": 12968, "Ġtr": 2664, "..": 7586, "Ġint": 6979, "ie": 324, "ure": 2407, "age": 1580, "Ġne": 3087, "ial": 2617, "ap": 1115, "ine": 833, "ice": 2463, "Ġme": 162, "Ġout": 66, "ans": 1253, "one": 1264, "ong": 1657, "ions": 2485, "Ġwho": 54, "ĠK": 229, "Ġup": 62, "Ġtheir": 49, "Ġad": 2329, "Ġ3": 155, "Ġus": 201, "ated": 1070, "ous": 1827, "Ġmore": 55, "ue": 1780, "og": 2154, "ĠSt": 312, "ind": 2028, "ike": 4348, "Ġso": 98, "ime": 4235, "per": 1741, ".\"": 72, "ber": 1943, "iz": 1210, "act": 7257, "Ġone": 65, "Ġsaid": 26, "Ġ-": 111, "are": 1322, "Ġyour": 110, "cc": 7309, "ĠTh": 2032, "Ġcl": 3741, "ep": 2462, "ake": 5113, "able": 868, "ip": 1588, "Ġcont": 8541, "Ġwhich": 61, "ia": 493, "Ġim": 4356, "Ġabout": 59, "Ġwere": 58, "very": 5525, "ub": 1792, "Ġhad": 56, "Ġen": 1177, "Ġcomp": 7753, ",\"": 60, "ĠIn": 96, "Ġun": 542, "Ġag": 5951, "ire": 1885, "ace": 4450, "au": 1180, "ary": 1766, "Ġwould": 74, "ass": 2401, "ry": 1506, "ĠâĢ": 44, "cl": 3998, "ook": 6576, "ere": 2816, "so": 2527, "ĠV": 468, "ign": 4932, "ib": 1452, "Ġoff": 160, "Ġte": 3055, "ven": 2987, "ĠY": 854, "ile": 1848, "ose": 3876, "ite": 1459, "orm": 8693, "Ġ201": 21458, "Ġres": 5032, "Ġman": 313, "Ġper": 228, "Ġother": 97, "ord": 3109, "ult": 6070, "Ġbeen": 57, "Ġlike": 101, "ase": 3175, "ance": 2389, "ks": 2258, "ays": 4113, "own": 3355, "ence": 4086, "Ġdis": 2982, "ction": 14970, "Ġany": 143, "Ġapp": 1553, "Ġsp": 2292, "int": 2544, "ress": 5224, "ations": 1635, "ail": 3760, "Ġ4": 204, "ical": 3569, "Ġthem": 106, "Ġher": 69, "ount": 12825, "ĠCh": 732, "Ġar": 4709, "Ġif": 114, "Ġthere": 89, "Ġpe": 3723, "Ġyear": 76, "av": 1469, "Ġmy": 127, "Ġsome": 103, "Ġwhen": 77, "ough": 4894, "ach": 1488, "Ġthan": 87, "ru": 2070, "ond": 2832, "ick": 1758, "Ġover": 81, "vel": 5536, "Ġqu": 2677, "ĊĊ": 50140, "Ġsc": 2850, "reat": 12353, "ree": 5314, "ĠIt": 85, "ound": 9834, "port": 3427, "Ġalso": 67, "Ġpart": 233, "fter": 23782, "Ġkn": 11269, "Ġbec": 44949, "Ġtime": 86, "ens": 1290, "Ġ5": 195, "ople": 28948, "Ġwhat": 99, "Ġno": 117, "du": 6588, "mer": 2089, "ang": 1097, "Ġnew": 92, "----": 44259, "Ġget": 120, "ory": 4405, "ition": 7469, "ings": 1033, "Ġjust": 95, "Ġinto": 88, "Ġ0": 321, "ents": 4189, "ove": 7067, "te": 859, "Ġpeople": 82, "Ġpre": 1198, "Ġits": 63, "Ġrec": 3872, "Ġtw": 11901, "ian": 811, "irst": 17698, "ark": 3994, "ors": 994, "Ġwork": 173, "ade": 1829, "ob": 2413, "Ġshe": 79, "Ġour": 84, "wn": 11538, "ink": 4291, "lic": 5895, "Ġ19": 753, "ĠHe": 91, "ish": 1173, "nder": 10330, "ause": 17498, "Ġhim": 123, "ons": 1790, "Ġ[": 646, "Ġro": 4533, "form": 3899, "ild": 9683, "ates": 1626, "vers": 3697, "Ġonly": 129, "oll": 3937, "Ġspe": 25227, "ck": 2420, "ell": 1641, "amp": 3914, "Ġacc": 7678, "Ġbl": 3089, "ious": 6514, "urn": 8629, "ft": 2543, "ood": 5715, "Ġhow": 141, "hed": 4183, "Ġ'": 128, "Ġafter": 71, "aw": 1584, "Ġatt": 15095, "ov": 1417, "ne": 858, "Ġplay": 310, "erv": 8649, "ict": 11726, "Ġcould": 115, "itt": 2582, "Ġam": 524, "Ġfirst": 78, "Ġ6": 231, "Ġact": 1760, "Ġ$": 68, "ec": 3204, "hing": 8223, "ual": 5564, "ull": 5023, "Ġcomm": 7034, "oy": 2160, "old": 279, "ces": 4643, "ater": 5109, "Ġfe": 10668, "Ġbet": 5673, "we": 1694, "iff": 4822, "Ġtwo": 80, "ock": 3343, "Ġback": 124, ").": 322, "ident": 8009, "Ġunder": 223, "rough": 10344, "sel": 5317, "xt": 11483, "Ġmay": 189, "round": 3431, "Ġpo": 4202, "ph": 3792, "iss": 3006, "Ġdes": 2694, "Ġmost": 144, "Ġdid": 222, "Ġadd": 1606, "ject": 21517, "Ġinc": 5853, "fore": 13364, "Ġpol": 8385, "ont": 2533, "Ġagain": 456, "clud": 47902, "tern": 18995, "Ġknow": 216, "Ġneed": 240, "Ġcons": 7407, "Ġco": 1029, "Ġ.": 479, "Ġwant": 236, "Ġsee": 192, "Ġ7": 262, "ning": 3509, "iew": 19420, "ĠThis": 152, "ced": 7618, "Ġeven": 190, "Ġind": 9473, "ty": 2553, "ĠWe": 166, "ath": 2681, "Ġthese": 209, "Ġpr": 3349, "Ġuse": 304, "Ġbecause": 142, "Ġfl": 2342, "ng": 2590, "Ġnow": 122, "ĠâĢĵ": 126, "com": 175, "ise": 1496, "Ġmake": 146, "Ġthen": 172, "ower": 8285, "Ġevery": 358, "ĠUn": 1890, "Ġsec": 15636, "oss": 5434, "uch": 4272, "Ġem": 2841, "Ġ=": 5457, "ĠRe": 1223, "ied": 2550, "rit": 3961, "Ġinv": 12259, "lect": 17601, "Ġsupp": 32535, "ating": 1295, "Ġlook": 356, "man": 397, "pect": 13771, "Ġ8": 290, "row": 4610, "Ġbu": 10306, "Ġwhere": 147, "ific": 8685, "Ġyears": 107, "ily": 5846, "Ġdiff": 25871, "Ġshould": 197, "Ġrem": 6398, "Th": 11329, "In": 1121, "Ġev": 7630, "day": 1208, "'re": 214, "rib": 8643, "Ġrel": 6258, "ss": 7485, "Ġdef": 3816, "Ġright": 235, "Ġsy": 13550, "),": 238, "les": 1634, "000": 151, "hen": 2457, "Ġthrough": 149, "ĠTr": 2393, "__": 30529, "Ġway": 169, "Ġdon": 218, "Ġ,": 2156, "Ġ10": 158, "ased": 11835, "Ġass": 8446, "ublic": 40171, "Ġreg": 6701, "ĠAnd": 178, "ix": 3181, "Ġvery": 182, "Ġinclud": 48079, "other": 7443, "Ġimp": 4023, "oth": 6157, "Ġsub": 2849, "ĠâĢĶ": 93, "Ġbeing": 145, "arg": 5384, "ĠWh": 3990, "==": 43292, "ible": 4748, "Ġdoes": 473, "ange": 10987, "ram": 4040, "Ġ9": 361, "ert": 2399, "ps": 3275, "ited": 4560, "ational": 5033, "Ġbr": 5378, "Ġdown": 159, "Ġmany": 171, "aking": 7520, "Ġcall": 486, "uring": 5206, "ities": 2192, "Ġph": 7843, "ics": 2857, "als": 1536, "Ġdec": 5044, "ative": 3693, "ener": 5777, "Ġbefore": 137, "ility": 13005, "Ġwell": 157, "Ġmuch": 203, "erson": 4277, "Ġthose": 167, "Ġsuch": 215, "Ġke": 7321, "Ġend": 253, "ĠBut": 125, "ason": 12231, "ting": 2577, "Ġlong": 251, "ef": 4550, "Ġthink": 206, "ys": 2459, "Ġbel": 12138, "Ġsm": 5278, "its": 2629, "ax": 3631, "Ġown": 308, "Ġprov": 11570, "Ġset": 278, "ife": 11819, "ments": 2963, "ble": 5225, "ward": 7767, "Ġshow": 311, "Ġpres": 9383, "ms": 4339, "omet": 11174, "Ġob": 6168, "Ġsay": 224, "ĠSh": 840, "ts": 1872, "ful": 2650, "Ġeff": 22089, "Ġgu": 11843, "Ġinst": 9084, "und": 3194, "ren": 2558, "cess": 19348, "Ġent": 3838, "ĠYou": 370, "Ġgood": 205, "Ġstart": 386, "ince": 15062, "Ġmade": 156, "tt": 5967, "stem": 40859, "olog": 8982, "up": 658, "Ġ|": 1721, "ump": 7198, "Ġhel": 16068, "vern": 12170, "ular": 8244, "ually": 13851, "Ġac": 4285, "Ġmon": 6154, "Ġlast": 94, "Ġ200": 1878, "10": 698, "Ġstud": 15863, "ures": 4123, "ĠAr": 1586, "self": 13367, "ars": 2726, "meric": 30998, "ues": 3663, "cy": 4469, "Ġmin": 5251, "ollow": 40686, "Ġcol": 11311, "io": 1020, "Ġmod": 11134, "Ġcount": 3212, "ĠCom": 4556, "hes": 5065, "Ġfin": 8746, "air": 2456, "ier": 906, "âĢĶ": 578, "read": 12745, "ank": 3153, "atch": 11175, "ever": 6294, "Ġstr": 7031, "Ġpoint": 477, "ork": 9657, "ĠNew": 188, "Ġsur": 8113, "ool": 8110, "alk": 9707, "ement": 6285, "Ġused": 341, "ract": 15664, "ween": 40655, "Ġsame": 276, "oun": 7928, "ĠAl": 726, "ci": 2520, "Ġdiffere": 47850, "Ġwhile": 150, "--------": 49198, "Ġgame": 177, "cept": 16771, "Ġsim": 16207, "...": 734, "Ġinter": 3222, "ek": 1951, "Ġreport": 266, "Ġprodu": 21411, "Ġstill": 202, "led": 1329, "ah": 895, "Ġhere": 259, "Ġworld": 232, "Ġthough": 600, "Ġnum": 15009, "arch": 13161, "imes": 9452, "ale": 1627, "ĠSe": 1608, "ĠIf": 318, "//": 42326, "ĠLe": 1063, "Ġret": 5494, "Ġref": 4885, "Ġtrans": 6214, "ner": 1396, "ution": 15175, "ters": 2696, "Ġtake": 185, "ĠCl": 2893, "Ġconf": 7856, "way": 1970, "ave": 4097, "Ġgoing": 164, "Ġsl": 3369, "ug": 3252, "ĠAmeric": 44647, "Ġspec": 12002, "Ġhand": 865, "Ġbetween": 227, "ists": 1952, "ĠDe": 926, "oot": 9210, "It": 243, "Ġear": 5567, "Ġagainst": 136, "Ġhigh": 239, "gan": 3494, "az": 1222, "ather": 13860, "Ġexp": 4553, "Ġop": 5963, "Ġins": 7540, "Ġgr": 4435, "Ġhelp": 244, "Ġrequ": 35577, "ets": 2580, "ins": 1344, "ĠPro": 1698, "ism": 1809, "Ġfound": 303, "land": 1245, "ata": 2186, "uss": 4781, "ames": 12336, "Ġperson": 621, "Ġgreat": 372, "pr": 4862, "Ġsign": 1203, "ĠAn": 660, "'ve": 348, "Ġsomet": 45420, "Ġser": 6821, "hip": 4128, "Ġrun": 422, "Ġ:": 4832, "Ġter": 8470, "irect": 38806, "Ġfollow": 1407, "Ġdet": 6769, "ices": 6355, "Ġfind": 465, "12": 1092, "Ġmem": 26012, "Ġcr": 3977, "ered": 3215, "ex": 3463, "Ġext": 8935, "uth": 5914, "ense": 9401, "co": 876, "Ġteam": 165, "ving": 6645, "ouse": 11556, "ash": 1671, "att": 2611, "ved": 5202, "Ġsystem": 467, "ĠAs": 287, "der": 3624, "ives": 3699, "min": 4691, "Ġlead": 483, "ĠBl": 2091, "cent": 6342, "Ġaround": 198, "Ġgovern": 11738, "Ġcur": 5350, "velop": 27216, "any": 3785, "Ġcour": 17867, "alth": 29547, "ages": 3443, "ize": 2072, "Ġcar": 512, "ode": 4636, "Ġlaw": 488, "Ġread": 1166, "'m": 437, "con": 3865, "Ġreal": 588, "Ġsupport": 323, "Ġ12": 316, "....": 17220, "Ġreally": 269, "ness": 1825, "Ġfact": 754, "Ġday": 183, "Ġboth": 258, "ying": 4048, "Ġserv": 18527, "ĠFor": 286, "Ġthree": 130, "Ġwom": 38085, "Ġmed": 5679, "ody": 9956, "ĠThey": 252, "50": 1096, "Ġexper": 34433, "ton": 1054, "Ġeach": 349, "akes": 5556, "Ġche": 5851, "Ġcre": 8633, "ines": 3141, "Ġrep": 2851, "19": 1646, "gg": 6149, "illion": 10077, "Ġgrou": 22970, "ute": 4467, "ik": 967, "We": 170, "get": 6460, "ER": 2076, "Ġmet": 1145, "Ġsays": 161, "ox": 4325, "Ġduring": 148, "ern": 3281, "ized": 1538, "ared": 6537, "Ġfam": 13403, "ically": 3435, "Ġhapp": 48288, "ĠIs": 1534, "Ġchar": 16224, "med": 4567, "vent": 9399, "Ġgener": 20181, "ient": 4843, "ple": 8293, "iet": 5810, "rent": 9854, "11": 1225, "ves": 3677, "ption": 24802, "Ġ20": 291, "formation": 26941, "Ġcor": 9240, "Ġoffic": 16571, "ield": 8363, "Ġtoo": 350, "ision": 10699, "Ġinf": 4047, "ĠZ": 525, "the": 627, "oad": 20657, "Ġpublic": 285, "Ġprog": 17618, "ric": 4063, "**": 12606, "Ġwar": 997, "Ġpower": 476, "view": 5877, "Ġfew": 367, "Ġloc": 18327, "Ġdifferent": 430, "Ġstate": 194, "Ġhead": 471, "'ll": 581, "Ġposs": 28001, "Ġstat": 12377, "ret": 4903, "ants": 3277, "Ġval": 7398, "Ġiss": 46682, "Ġcle": 12479, "ivers": 10744, "anc": 3290, "Ġexpl": 22907, "Ġanother": 277, "ĠQ": 1209, "Ġav": 6402, "thing": 13247, "nce": 15285, "Wh": 14447, "Ġchild": 920, "Ġsince": 187, "ired": 7651, "less": 1672, "Ġlife": 301, "Ġdevelop": 2179, "ittle": 21385, "Ġdep": 8273, "Ġpass": 1323, "ãĥ": 48909, "Ġturn": 1004, "orn": 4244, "This": 713, "bers": 9569, "ross": 14500, "ĠAd": 1614, "Ġfr": 6664, "Ġresp": 18237, "Ġsecond": 200, "oh": 2678, "Ġ/": 1589, "Ġdisc": 9553, "Ġ&": 359, "Ġsomething": 402, "Ġcomple": 14156, "Ġed": 4803, "Ġfil": 14242, "Ġmonth": 353, "aj": 1176, "uc": 3964, "Ġgovernment": 168, "Ġwithout": 396, "Ġleg": 2985, "Ġdist": 7018, "Ġput": 342, "Ġquest": 9794, "ann": 2279, "Ġprot": 24892, "20": 844, "Ġnever": 393, "ience": 11465, "Ġlevel": 672, "Ġart": 1808, "Ġthings": 383, "Ġmight": 429, "Ġeffect": 1683, "Ġcontro": 33370, "Ġcent": 715, "Ġ18": 504, "Ġallow": 1157, "Ġbelie": 43731, "chool": 27085, "ott": 5229, "Ġincre": 47080, "Ġfeel": 619, "Ġresult": 898, "Ġlot": 319, "Ġfun": 1531, "ote": 6457, "Ġty": 13152, "erest": 44488, "Ġcontin": 39077, "Ġusing": 634, "Ġbig": 380, "201": 16295, "Ġask": 1394, "Ġbest": 275, "Ġ)": 4839, "IN": 2444, "Ġopp": 27906, "30": 541, "Ġnumber": 346, "iness": 6601, "St": 5320, "lease": 40871, "Ġca": 6056, "Ġmust": 531, "Ġdirect": 2228, "Ġgl": 5921, "Ġ<": 28696, "Ġopen": 490, "Ġpost": 618, "Ġcome": 283, "Ġseem": 2045, "ording": 36473, "Ġweek": 186, "ately": 7223, "ital": 8632, "Ġel": 1615, "riend": 36619, "Ġfar": 444, "Ġtra": 8419, "inal": 6204, "Ġpri": 13512, "ĠUS": 382, "Ġplace": 317, "Ġform": 1026, "Ġtold": 174, "\":": 7862, "ains": 5069, "ature": 18830, "ĠTrump": 140, "Ġstand": 1413, "Ġ#": 849, "ider": 5326, "ĠFr": 4967, "Ġnext": 220, "Ġsoc": 17380, "Ġpur": 9695, "Ġlet": 905, "Ġlittle": 410, "Ġhum": 10080, "Ġi": 939, "ron": 2839, "15": 996, "Ġ15": 379, "Ġcommun": 16759, "Ġmark": 2458, "ĠThere": 345, "Ġwr": 14902, "ĠThat": 280, "Ġinformation": 335, "ways": 5924, "Ġbus": 2353, "app": 3340, "Ġinvest": 3754, "me": 1794, "Ġhard": 543, "ained": 7153, "ead": 19928, "Ġimport": 6595, "Ġappro": 44766, "Ġtest": 1296, "Ġtri": 7182, "Ġrest": 1079, "osed": 7878, "Ġfull": 455, "Ġcare": 575, "ĠSp": 2064, "Ġcase": 403, "ON": 2191, "Ġsk": 2972, "Ġless": 540, "Ġ+": 2055, "Ġpartic": 28872, "ĠPl": 3037, "ably": 4735, "uck": 5858, "ished": 6555, "chn": 13212, "be": 1610, "Ġlist": 889, "ator": 2630, "Ġtop": 299, "Ġadv": 34369, "ĠBe": 1456, "ruct": 16018, "Ġdem": 4410, "ration": 8475, "ling": 1527, "gy": 4740, "reen": 22500, "ger": 2403, "Ġhome": 184, "Ġleft": 314, "Ġbetter": 357, "Ġdata": 414, "Ġ11": 365, "Ġattack": 908, "Ġproble": 35006, "line": 1902, "ards": 5954, "Ġbeh": 34960, "ral": 7085, "ĠHow": 1336, "ĠShe": 264, "arge": 16347, "Ġ--": 480, "://": 640, "Ġbro": 11051, "ĠPh": 4129, "ats": 2923, "Ġbuild": 1119, "ww": 33130, "ided": 8598, "aim": 7146, "ases": 9354, "ency": 6761, "Ġmain": 1049, "ined": 6158, "Ġincluding": 217, "Ġ{": 25522, "Ġgot": 300, "Ġinterest": 773, "Ġkeep": 489, "ĠX": 1577, "Ġeas": 29521, "aining": 8173, "Ġclass": 1380, "âĢ¦": 1174, "ĠNo": 440, "Ġvar": 15747, "Ġsmall": 650, "ample": 29069, "AT": 2571, "Ġide": 23432, "ĠSo": 407, "Ġrece": 22936, "Ġpolit": 10635, "Ġmov": 32924, "Ġplan": 563, "Ġpercent": 135, "iving": 9404, "Ġcamp": 2205, "Ġpay": 582, "14": 1570, "sc": 3866, "ised": 1720, "Ġunt": 7587, "oney": 6071, "ploy": 27877, "====": 48332, "Ġdidn": 399, "ĠInd": 4619, "els": 2507, "ertain": 23801, "Ġpos": 8593, "____": 28784, "iver": 8538, "Ġprocess": 609, "Ġprogram": 586, "ified": 3786, "ĠRep": 2825, "16": 1549, "uro": 7367, "ology": 4383, "atter": 7933, "ina": 1243, "Ġname": 766, "ĠAll": 404, "Ġfour": 237, "Ġreturn": 671, "vious": 24963, "bs": 4311, "Ġcalled": 373, "Ġmove": 517, "ĠSc": 2741, "ird": 8602, "Ġgroup": 333, "Ġbre": 15549, "Ġmen": 604, "Ġcap": 2927, "ten": 3869, "ee": 1942, "Ġdri": 13911, "leg": 4308, "here": 10859, "uthor": 45944, "Ġpat": 10512, "Ġcurrent": 595, "ides": 4376, "Ġpop": 3495, "to": 560, "ention": 19774, "Ġalways": 460, "Ġmil": 9209, "Ġwomen": 390, "Ġ16": 545, "Ġold": 793, "iven": 19239, "raph": 33518, "ĠOr": 1793, "ror": 21929, "ently": 7240, "Ġnear": 583, "ĠEx": 3015, "ream": 26930, "sh": 1193, "Ġ14": 501, "Ġfree": 481, "ission": 27042, "stand": 8490, "ĠCon": 2585, "ality": 6948, "used": 6199, "13": 1558, "Ġdesign": 1521, "Ġchange": 464, "Ġchang": 24622, "Ġbo": 5276, "Ġvis": 17737, "ember": 22542, "Ġbook": 1040, "ready": 16402, "Ġkill": 3549, "25": 1244, "pped": 5686, "Ġaway": 409, "Ġable": 441, "Ġcountry": 247, "Ġconst": 10759, "arn": 4422, "Ġorder": 645, "AR": 2747, "ior": 7375, "ium": 4031, "orth": 22494, "18": 1366, "ailable": 38484, "Ġsw": 3514, "Ġmillion": 153, "Ġ13": 508, "atic": 5183, "ted": 5357, "ĠGo": 2381, "Ġoper": 19470, "eng": 3314, "Ġthing": 631, "ajor": 47417, "conom": 35706, "ĠComm": 9204, "Ġwhy": 596, "ured": 4075, "ural": 9799, "Ġschool": 334, "by": 1409, "ĠMar": 1127, "Ġaff": 11129, "Ġdays": 360, "Ġann": 9915, "ush": 3810, "ane": 1728, "If": 1106, "eg": 3733, "Ġprof": 8546, "Ġhealth": 474, "outh": 15617, "But": 1708, "ional": 6073, ".,": 482, "Ġsol": 9281, "Ġalready": 416, "Ġ30": 389, "Ġcharact": 49650, "He": 894, "Ġfriend": 1441, "ES": 1723, "ians": 2071, "icle": 11317, "'d": 1017, "ĠOn": 374, "Ġleast": 513, "Ġprom": 12206, "Ġdr": 12402, "Ġhist": 33945, "ither": 15027, "Ġest": 3304, "iqu": 9071, "17": 1360, "son": 1478, "Ġtell": 1137, "Ġtalk": 1067, "ohn": 17648, "oint": 15494, "lection": 20576, "AN": 1889, "Ġuntil": 454, "augh": 11675, "Ġlater": 423, "Ġve": 5030, "Ġview": 1217, "ending": 4345, "ived": 19133, "Ġword": 2136, "ware": 10680, "Ġcost": 701, "Ġenough": 615, "Ġgive": 492, "ĠUnited": 315, "Ġtechn": 23839, "arent": 35558, "OR": 3411, "Ġpar": 2242, "ĠDr": 925, "Ġ2016": 336, "rist": 11516, "ering": 2961, "ĠÂ": 5505, "Ġlarge": 739, "side": 3730, "acy": 5073, "ccess": 47862, "Ġwin": 339, "Ġimportant": 505, "Ġ199": 29272, "Ġdoesn": 630, "Ġ17": 601, "Ġbusiness": 265, "Ġclear": 699, "Ġrese": 25806, "\",": 1297, "ury": 6801, "Ġequ": 4065, "aster": 8831, "alf": 10595, "ĠAmerican": 470, "nect": 45114, "Ġexpect": 1057, "iversity": 31104, "Ġocc": 37627, "ĠFl": 4150, "Ġkind": 761, "Ġmean": 1266, "Ġpast": 375, "Ġdev": 8709, "Ġbas": 11909, "let": 2716, "raft": 13001, "Ġorgan": 6757, "Ġdel": 2424, "Ġperform": 3008, "Ġstory": 527, "Ġseason": 191, "ĠCol": 3182, "Ġclaim": 2026, "Ġcame": 376, "Ġwithin": 624, "Ġline": 516, "Ġproject": 695, "ĠAt": 497, "Ġcontrol": 797, "ended": 6228, "ĠSy": 5767, "Ġair": 935, "ization": 1938, "Ġ*": 1009, "ley": 607, "Ġmoney": 418, "idd": 6502, "You": 1185, "for": 1990, "Ġfamily": 284, "Ġmaking": 442, "Ġbit": 828, "Ġpolice": 249, "Ġhappen": 1369, "Ġvers": 19431, "ony": 6119, "uff": 5865, "ĠWhen": 520, "Ġsit": 2662, "ideo": 44234, "lf": 13491, "ison": 4060, "Ġsure": 686, "gin": 11405, "Ġappear": 2082, "Ġlight": 1109, "Ġes": 2714, "of": 1116, "Ġwater": 514, "Ġtimes": 498, "not": 3654, "Ġgrow": 1733, "Ġcompany": 138, "ĠTe": 2941, "ows": 2176, "Ġmar": 4401, "ource": 32892, "iol": 14215, "arm": 4526, "br": 3809, "Ġexample": 1246, "Ġconc": 10146, "Ġfore": 4899, "ĠTo": 598, "pro": 4892, "EN": 2796, "ries": 4458, "Ġ25": 564, "ĠCan": 2615, "ney": 2596, "Ġactually": 888, "Ġever": 655, "urity": 25075, "aken": 12578, "aps": 7527, "Ġtax": 629, "Ġmajor": 538, "ama": 2583, "Ġoften": 747, "eral": 6653, "Ġhuman": 1050, "Ġjob": 633, "ister": 4742, "Ġavailable": 577, "ocr": 32508, "enn": 4734, "aid": 5526, "ivid": 6837, "Ġrecord": 638, "?\"": 1917, "Ġsing": 7884, "ĠAm": 1918, "idence": 17444, "Ġnews": 340, "ster": 3121, "Ġeconom": 37895, "Ġfollowing": 511, "ĠBr": 2265, "ising": 3009, "Ġhour": 1946, "most": 7877, "ument": 18816, "Ġsex": 2099, "Ġdesc": 23174, "Ġbecome": 555, "ĠEd": 2344, "Ġtook": 362, "Ġhaving": 519, "Ġproduct": 1152, "ault": 8839, "As": 1620, "aring": 5867, "Ġmeans": 839, "Ġhop": 13591, "une": 4438, "Ġcho": 14310, "Ġcertain": 1402, "Ġnon": 786, "Ġdeal": 432, "24": 1978, "lement": 13767, "oci": 17641, "ene": 2552, "Ġside": 526, "ĠPr": 2869, "ĠMay": 392, "Ġreason": 1219, "ued": 6796, "ched": 3804, "ulation": 11264, "Ġelect": 10371, "Ġofficial": 781, "Ġpossible": 678, "Ġhold": 946, "ands": 8771, "ots": 5992, "Ġcity": 343, "ories": 9023, "Ġsever": 20242, "Ġchildren": 408, "Ġonce": 683, "Ġactiv": 30264, "ler": 1371, "Ġnight": 363, "itions": 8237, "ĠJohn": 610, "ape": 5776, "play": 5785, "Ġdone": 626, "Ġlim": 11369, "Ġworking": 447, "ĠPres": 7946, "orld": 39949, "eb": 3209, "ĠCo": 944, "Ġbody": 809, "ails": 11791, "utes": 11282, "ĠMr": 427, "Ġwhether": 549, "Ġauthor": 2730, "rop": 6884, "Ġproper": 4692, "Ġseen": 450, ");": 4397, "Ġfac": 11778, "ĠSu": 3296, "Ġcond": 10022, "iting": 2838, "Ġcourse": 768, "Ġ}": 35524, "----------------": 24524, "aign": 26483, "Ġevent": 515, "Ġeng": 20407, "Ġpot": 4728, "Ġintern": 11587, "iam": 6009, "Ġshort": 765, "empt": 15318, "ãĤ": 47783, "ĠGod": 1840, "ilar": 16813, "80": 2940, "Ġorig": 26225, "IS": 1729, "ourn": 8371, "ability": 4484, "itive": 15589, "Ġdam": 9656, "Ġ100": 727, "Ġpress": 1228, "Ġdoing": 608, "Ġprotect": 1744, "ring": 4506, "Ġthought": 802, "Ġquestion": 864, "rew": 10461, "ĠWar": 1771, "Ġseveral": 484, "ĠState": 331, "Ġgiven": 576, "Ġfund": 1391, "ĠTw": 9922, "Ġwent": 439, "ances": 5332, "work": 6014, "por": 12150, "my": 4783, "40": 1749, "Ġarg": 29480, "artment": 27699, "ustom": 46278, "Ġpolic": 21497, "Ġmeet": 972, "Ġcreat": 34113, "22": 2036, "ĠStates": 532, "Ġgames": 426, "raw": 9056, "uture": 47028, "Ġunderstand": 1346, "urs": 4668, "ĠOb": 5816, "lish": 21457, "sy": 8628, "Ġmakes": 817, "Ġwon": 351, "agon": 11408, "Ġhtt": 49805, "Ġlove": 657, "ential": 12986, "Ġcomplete": 1498, "par": 5489, "ĠIm": 5902, "AL": 2118, "Ġaccount": 1316, "Âł": 50141, "ored": 3995, "vert": 9942, "Ġident": 26702, "Ġ2015": 570, "Ġothers": 643, "ĠMin": 3635, "iber": 9760, "verage": 33943, "There": 970, "itional": 24176, "dd": 16134, "Ġprob": 16245, "Ġyoung": 664, "Ġalong": 552, "Ġaccording": 309, "Ġyet": 648, "Ġmembers": 453, "ĠWhat": 653, "oid": 12572, "ĠMan": 1554, "And": 2409, "Ġamong": 566, "ai": 1439, "Ġemploy": 12735, "ĠRes": 4787, "Ġ>": 8061, "Ġinvol": 40645, "Ġlow": 614, "af": 2001, "ĠCar": 1653, "Ġhig": 46519, "ĠOne": 509, "ĠSec": 16236, "ination": 8111, "Ġlikely": 533, "Ġant": 9876, "aged": 4628, "ĠRuss": 18184, "Ġben": 21576, "Ġrele": 38208, "For": 2709, "back": 1644, "ĠNot": 1491, "Ġpresident": 394, "ball": 3512, "Ġaccess": 899, "ividual": 49531, "ĠDem": 5245, "ĠEuro": 5122, "60": 2466, "Ġknown": 684, "irl": 12862, "ĠGr": 2974, "Ġearly": 419, "use": 3698, "iety": 25717, "âĢĵ": 2383, "Ġfight": 1032, "Ġsent": 1051, "Ġtoday": 452, "Ġmarket": 210, "\".": 845, "Ġbased": 716, "Ġstrong": 670, "urther": 39212, "Ġdeb": 10189, "mber": 34707, "Ġproblem": 936, "Ġdeath": 744, "Ġsocial": 592, "imate": 16633, "AS": 2336, "ortun": 21108, "Ġcampaign": 637, "ery": 4270, "Ch": 4771, "Ġey": 28699, "ially": 11416, "Ġmus": 11721, "wh": 11613, "pos": 11474, "Ġer": 3335, "Ġsaf": 25277, "Ġmonths": 377, "iron": 11680, "Ġviol": 21711, "Ġfive": 292, "Ġstre": 22246, "Ġplayers": 472, "inc": 3976, "ald": 5618, "year": 180, "aun": 7381, "Ġsuccess": 1282, "Ġpresent": 1455, "erence": 24935, "Ġ2014": 777, "Ġsugg": 48411, "Ġparticular": 1989, "Ġtry": 860, "Ġsuggest": 3608, "ĠChrist": 4845, "ones": 6909, "Ġpriv": 20955, "23": 1922, "Ġcrit": 28024, "Ġland": 1212, "Ġlocal": 400, "ify": 4591, "29": 2890, "Ġaut": 7241, "ED": 1691, "ĠGu": 2646, "Ġmult": 7268, "Ġpolitical": 559, "Ġasked": 553, "Ġformer": 320, "itter": 7915, "ript": 36423, "Ġclose": 593, "Ġpract": 21886, "ĠYork": 469, "Ġgetting": 562, "Ġacross": 420, "Ġcomb": 14960, "Ġbelieve": 679, "Ġz": 992, "Ġtoget": 49409, "Ġtogether": 561, "ĠCent": 7838, "irc": 21163, "Ġindividual": 1736, "ĠMc": 1509, "27": 2518, "isk": 6812, "ĠEng": 8227, "Ġface": 652, "Ġ24": 706, "Ġvalue": 923, "Ġarea": 443, "ev": 3623, "Ġwrit": 25859, "ĠPresident": 270, "Ġvot": 19314, "Ġkey": 762, "Ġmom": 3795, "put": 9179, "Ġanything": 932, "Ġexperience": 676, "attle": 19598, "Ġmind": 1508, "aff": 3707, "omm": 8615, "Ġfuture": 499, "ged": 4462, "Ġcut": 847, "Ġtot": 11563, "itch": 3239, "Ġvideo": 569, "Ġinvestig": 25463, "Ġnet": 1161, "ĠMy": 1308, "rict": 12127, "ien": 2495, ".)": 1592, "Ġimpro": 44354, "though": 18401, "wards": 17337, "Ġconnect": 4686, "ĠMed": 5066, "selves": 44513, "ensive": 17355, "mb": 6648, "ober": 24761, "ators": 3629, "An": 4688, "Ġ50": 654, "Ġredu": 32558, "resent": 34013, "Ġabove": 1065, "Ġfre": 7619, "ĠEurope": 1005, "sw": 4184, "Ġamount": 1280, "ĠApp": 3166, "Ġeither": 1169, "Ġmilit": 16959, "Ġanal": 26363, "Ġfail": 5998, "ĠEn": 2271, "ales": 4575, "Ġspecial": 780, "Ġblack": 909, "IT": 2068, "cher": 5260, "Ġlooking": 546, "Ġfire": 668, "yn": 3892, "Ġalmost": 818, "oon": 3863, "Ġstudy": 892, "Ġmiss": 2649, "ches": 5559, "rown": 19649, "Ġtre": 6110, "Ġcommunity": 435, "Ġmedia": 433, "Ġfood": 689, "Ġcomes": 606, "ĠUniversity": 589, "Ġsingle": 881, "What": 2264, "uly": 21347, "Ġhalf": 457, "ague": 17558, "hod": 24615, "ĠRepublic": 3497, "Ġstarted": 554, "Ġquick": 2119, "oto": 7087, "book": 6298, "Ġissue": 696, "itor": 7852, "Ġelse": 1493, "Ġconsider": 1701, "26": 2481, "rodu": 44953, "Ġtaken": 551, "28": 2517, "99": 2831, "ĠWith": 590, "Ġtrue": 1528, "Ġwa": 13332, "Ġtrad": 26916, "Ġago": 536, "Ġmess": 7319, "ief": 14134, "Ġadded": 355, "oke": 5361, "Ġbad": 1099, "Ġfav": 23651, "33": 3103, "Ġsimilar": 1122, "ask": 4970, "ĠDon": 1599, "Ġcharacter": 2048, "orts": 8807, "ĠHouse": 446, "Ġreported": 431, "Ġtype": 1907, "val": 6486, "iod": 22694, "ĠHowever": 635, "Ġtarg": 47624, "Ġentire": 1445, "pping": 5435, "Ġhistory": 750, "Ġlive": 697, "ffic": 22968, "........": 42514, "ederal": 40316, "Ġtrying": 667, "Ġdiscuss": 2268, "ĠHar": 2482, "aces": 11667, "lished": 49411, "Ġself": 1403, "osp": 16497, "rest": 7110, "Ġroom": 929, "elt": 6607, "Ġfall": 1136, "olution": 23794, "Ġet": 4400, "Ġx": 3023, "Ġisn": 965, "Ġidea": 1114, "bo": 3983, "Ġsound": 2369, "ĠDep": 6748, "Ġsomeone": 951, "cially": 24354, "ully": 19678, "Ġfoc": 25284, "Ġobject": 7626, "ift": 9417, "aper": 15888, "Ġplayer": 869, "Ġrather": 1195, "Ġservice": 544, "ashing": 8141, "ĠDo": 1832, "ĠPart": 4657, "rug": 12476, "mon": 5806, "ply": 26308, "Ġmor": 14628, "Ġnothing": 1085, "Ġprovide": 694, "IC": 2371, "ung": 1545, "Ġparty": 537, "Ġexist": 5152, "Ġmag": 9931, "70": 3083, "Ġrul": 48725, "Ġhouse": 790, "Ġbehind": 639, "Ġhowever": 959, "ĠWorld": 623, "Ġsum": 6797, "Ġapplic": 40967, "Ġ;": 25606, "Ġfunction": 5043, "gr": 6504, "ĠPol": 6189, "Ġfront": 760, "200": 2619, "Ġseries": 651, "Ġtem": 11030, "Ġtyp": 33488, "ills": 5622, "Ġopt": 7996, "Ġpoints": 332, "Ġbelow": 874, "itted": 16430, "Ġspecific": 2167, "Ġ2017": 193, "umb": 4179, "Ġra": 15642, "Ġprevious": 986, "Ġpret": 11857, "reme": 21612, "Ġcustom": 6777, "Ġcourt": 461, "ĠMe": 1464, "Ġrepl": 19236, "Ġwhole": 1086, "go": 2977, "cer": 7742, "Ġtreat": 3951, "ĠAct": 1783, "Ġprobably": 1153, "Ġlearn": 1532, "ender": 7232, "ĠAss": 6331, "Ġversion": 1732, "now": 8310, "Ġcheck": 1649, "ĠCal": 2912, "RE": 4629, "minist": 38466, "On": 4148, "ources": 39412, "Ġbenef": 19018, "Ġdoc": 22053, "Ġdeter": 10922, "Ġenc": 9689, "Ġsuper": 2422, "Ġaddress": 1100, "Ġvict": 25005, "Ġ2013": 1014, "Ġmeas": 40540, "tr": 4328, "Ġfield": 882, "When": 1779, "Ġsignific": 40042, "uge": 11797, "Ġfeat": 11930, "Ġcommon": 1537, "load": 16204, "Ġbegin": 1642, "Ġbring": 836, "Ġaction": 814, "erman": 7043, "Ġdescrib": 47591, "Ġindust": 25389, "Ġwanted": 770, "ried": 10382, "ming": 7059, "Ġattempt": 2120, "45": 1898, "fer": 6646, "Ġdue": 528, "ression": 21791, "##": 48342, "Ġshall": 5658, "Ġsix": 411, "oo": 3036, "Ġstep": 1149, "Ġpub": 8881, "Ġhimself": 1003, "Ġ23": 883, "Ġcop": 9212, "Ġdest": 15357, "Ġstop": 912, "AC": 2562, "ibility": 12203, "Ġlab": 6348, "icult": 28075, "Ġhours": 722, "Ġcreate": 1045, "Ġfurther": 617, "ĠAmerica": 730, "ĠCity": 412, "Ġdou": 25605, "head": 3628, "ST": 4014, "ĠNorth": 369, "cing": 11162, "Ġnational": 632, "ule": 7590, "ĠInst": 8857, "Ġtaking": 602, "ĠQu": 3232, "irt": 9211, "Ġred": 1275, "Ġresearch": 557, "viron": 43516, "ĠGe": 4177, "Ġbreak": 1108, "ana": 1113, "Ġspace": 980, "aterial": 36270, "Ġrecent": 485, "ĠAb": 2060, "Ġgeneral": 937, "Ġhit": 478, "Ġperiod": 675, "Ġeverything": 960, "ively": 6608, "Ġphys": 38016, "Ġsaying": 584, "anks": 10950, "Ġcou": 15763, "Ġcult": 12308, "aced": 8988, "eal": 18696, "uation": 9762, "Ġcoun": 30335, "lu": 6487, "Ġinclude": 680, "Ġposition": 737, "ĠAfter": 572, "ĠCanad": 40836, "ĠEm": 3676, "Ġimm": 15192, "ĠRed": 1211, "Ġpick": 1339, "Ġcompl": 13000, "Ġmatter": 948, "reg": 4950, "ext": 16435, "angu": 21822, "isc": 4473, "ole": 4104, "aut": 4255, "Ġcompet": 12766, "eed": 10247, "fect": 17706, "Ġ21": 733, "ĠSen": 2211, "ĠThese": 1216, "asing": 7913, "Ġcannot": 1395, "Ġinit": 45511, "Ġrelations": 3115, "ached": 12552, "Ġbar": 2003, "Ġ40": 843, "ĠTH": 8640, "Ġ2012": 1125, "Ġvol": 13103, "Ġground": 1255, "Ġsecurity": 573, "Ġupd": 43529, "ilt": 10325, "35": 2022, "Ġconcern": 2212, "ĠJust": 1801, "Ġwhite": 1104, "Ġseems": 1302, "ĠHer": 1405, "pecially": 45674, "ients": 20676, "Ġannoun": 43950, "Ġfig": 29959, "ights": 6183, "Ġstri": 28213, "like": 3341, "ids": 7823, "Ġsus": 12495, "Ġwatch": 1183, "Ġâ": 14333, "Ġwind": 2508, "ĠCont": 7555, "Ġitself": 1495, "Ġmass": 2862, "Al": 7083, "yle": 14143, "ique": 5150, "ĠNational": 496, "Ġabs": 15428, "Ġpack": 6356, "Ġoutside": 751, "Ġanim": 23727, "Ġpain": 2400, "eter": 5906, "Ġmanag": 45718, "duct": 43518, "ogn": 18857, "Ġ]": 27779, "ĠSept": 1919, "sec": 8584, "off": 1529, "ĠJan": 1133, "Ġfoot": 2767, "ades": 4216, "Ġthird": 371, "Ġmot": 18408, "Ġevidence": 1283, "inton": 10528, "Ġthreat": 1856, "apt": 14455, "ples": 12349, "cle": 16008, "Ġlo": 4600, "Ġdecl": 16163, "Ġitem": 6880, "medi": 34658, "Ġrepresent": 3594, "omb": 5223, "amer": 8015, "Ġsignificant": 1233, "ograph": 22731, "su": 9228, "Ġcal": 13011, "ires": 7948, "0000": 14200, "ID": 2688, "AM": 2620, "Ġsimply": 1622, "Ġlonger": 1181, "Ġfile": 2870, "OT": 3293, "che": 2871, "So": 2847, "ateg": 27586, "org": 1957, "ĠHis": 832, "Ġener": 38351, "Ġdom": 13567, "Ġupon": 2115, "ili": 4715, "\":\"": 4805, "Ġthemselves": 1235, "Ġcoming": 567, "Ġquite": 1341, "Ġdifficult": 1202, "ĠBar": 1731, "ilities": 42651, "rel": 5982, "ends": 8845, "cial": 15585, "64": 4027, "Ġwoman": 693, "rap": 8645, "yr": 4503, "Ġnecess": 25071, "ips": 7418, "Ġtext": 2788, "Ġrequire": 2703, "Ġmilitary": 831, "Ġreview": 1551, "Ġrespons": 29268, "75": 2545, "Ġsubject": 2087, "Ġinstead": 1386, "Ġissues": 743, "Ġgen": 12358, "\",\"": 4332, "Ġminutes": 728, "Ġweap": 49772, "ray": 5022, "amed": 7486, "time": 958, "bl": 3662, "How": 6179, "Ġcode": 3260, "ĠSm": 4966, "Ġhigher": 723, "ĠSte": 5527, "ris": 4663, "Ġpage": 1842, "Ġstudents": 521, "ĠIntern": 23094, "Ġmethod": 5448, "ĠAug": 2049, "ĠPer": 2595, "ĠAg": 3303, "Ġpolicy": 714, "ĠSw": 3323, "Ġexec": 26126, "Ġaccept": 3264, "ume": 9271, "ribut": 24008, "Ġwords": 1617, "Ġfinal": 507, "Ġchanges": 1022, "ĠDemocr": 44968, "Ġfriends": 964, "Ġrespect": 2098, "Ġep": 14887, "Ġcompan": 40005, "ivil": 41868, "Ġdamage": 1880, "****": 30115, "ogle": 32507, "vironment": 49225, "Ġneg": 15183, "ental": 13589, "Ġap": 6256, "Ġtotal": 746, "ival": 11221, "!\"": 2901, "lim": 10839, "Ġneeds": 782, "Ġagre": 48425, "Ġdevelopment": 709, "Ġage": 1046, "iple": 42420, "21": 2146, "Ġresults": 775, "ĠAf": 6710, "Sh": 3609, "Ġgun": 1751, "ĠObama": 1284, "roll": 9671, "Ġ@": 787, "Ġrights": 659, "ĠBrit": 9446, "Ġrunning": 878, "Ġwasn": 938, "Ġport": 4103, "Ġrate": 731, "Ġpretty": 1256, "Ġtarget": 1002, "Ġsaw": 794, "Ġcirc": 27884, "Ġworks": 1364, "icro": 46473, "alt": 3967, "over": 2137, "www": 1401, "That": 1711, "lier": 14730, "Ġeveryone": 961, "ude": 6343, "Ġpie": 11637, "iddle": 17993, "rael": 37715, "Ġrad": 13206, "Ġblock": 1803, "Ġwalk": 1656, "To": 3972, "ãģ": 46311, "nes": 4977, "ĠAust": 18933, "aul": 6695, "rote": 26125, "ĠSouth": 391, "ession": 21308, "oph": 6673, "Ġshows": 924, "Ġsite": 1082, "Ġjo": 13509, "Ġrisk": 810, "clus": 19734, "lt": 7984, "Ġinj": 30272, "iding": 8231, "ĠSpe": 8330, "Ġchall": 45212, "irm": 9856, "Ġ22": 820, "itting": 9451, "str": 6031, "Ġhy": 14791, "LE": 3850, "key": 5282, "Ġbegan": 880, "atur": 8367, "ashington": 40886, "lam": 5112, "ĠDav": 7234, "bit": 5881, "Ġsize": 1836, "ĠPar": 2884, "38": 3170, "ournal": 49032, "face": 9021, "Ġdecision": 568, "Ġlarg": 22503, "Ġjud": 21392, "rect": 41087, "Ġcontinue": 535, "ĠOct": 1700, "overed": 16223, "ĠInt": 7299, "========": 48273, "Ġparent": 4095, "ĠWill": 2290, "Ġeasy": 1365, "Ġdrug": 1262, "anger": 8395, "Ġsense": 1472, "Ġdi": 2269, "iday": 21746, "Ġenergy": 1007, "istic": 5580, "Ġassoci": 40274, "arter": 24391, "obal": 37005, "eks": 15390, "ĠEl": 1448, "urch": 9222, "Ġgirl": 1816, "oe": 3540, "itle": 46398, "Ġ28": 971, "ĠChe": 3576, "Ġrequest": 2069, "Ġsoon": 1010, "Ġhost": 1482, "ky": 4122, "Ġstates": 982, "omes": 9898, "Ġmaterial": 1468, "lex": 14726, "Ġmoment": 1151, "Ġansw": 49642, "onse": 33098, "Ġespecially": 941, "Ġnorm": 13071, "Ġservices": 518, "pite": 45308, "ran": 3917, "Ġrole": 774, "44": 3305, "):": 3256, "Ġcred": 18994, "Cl": 11428, "________": 36440, "Ġmat": 7821, "Ġlog": 7425, "ĠClinton": 2235, "OU": 5061, "Ġoffice": 558, "Ġ26": 973, "Ġcharg": 34143, "Ġtrack": 1349, "ma": 1916, "Ġheart": 1144, "Ġball": 1011, "Ġpersonal": 1081, "Ġbuilding": 745, "na": 2133, "set": 8738, "body": 9773, "ĠBlack": 1378, "Ġincrease": 712, "itten": 15418, "Ġneeded": 956, "36": 3367, "32": 2881, "=\"": 40635, "Ġlost": 685, "Ġbecame": 1059, "Ġgroups": 1134, "ĠMus": 5950, "Ġwrote": 875, "ĠPe": 4119, "Ġprop": 8462, "joy": 20768, "Ã©": 1140, "ĠWhite": 735, "Ġdead": 1462, ".'": 955, "Ġhttp": 2054, "Ġwebs": 43972, "OS": 3196, "Ġinside": 1025, "Ġwrong": 1593, "Ġstatement": 445, "Ġ...": 1666, "yl": 4360, "Ġfilm": 822, "Ġmusic": 930, "Ġshare": 458, "ification": 5000, "Ġrelease": 800, "Ġforward": 556, "Ġstay": 1095, "Ġcomput": 44316, "itte": 13537, "ser": 12778, "Ġoriginal": 1461, "Ġcard": 1886, "Ġcand": 23505, "Ġdiv": 14445, "atural": 47310, "Ġfavor": 4402, "OM": 3765, "Ġcases": 1200, "uses": 9764, "Ġsection": 2810, "Ġleave": 989, "ging": 3923, "oved": 12677, "ĠWashington": 663, "39": 3416, "ĠGl": 4573, "Ġrequired": 1552, "action": 10845, "apan": 20948, "oor": 4623, "iter": 8660, "ĠKing": 1745, "Ġcountries": 749, "ĠGerman": 1859, "lling": 7633, "Ġ27": 974, "34": 3079, "Ġquestions": 1142, "Ġprim": 9156, "Ġcell": 3551, "Ġshoot": 4511, "Ġanyone": 1268, "ĠWest": 580, "Ġaffect": 3327, "epend": 26769, "Ġonline": 804, "ĠIsrael": 1870, "ĠSeptember": 772, "Ġability": 1460, "Ġcontent": 1383, "ises": 5504, "Ġreve": 26911, "Ġlaun": 48841, "Ġindic": 31171, "Ġforce": 1370, "cast": 5182, "Ġsold": 1088, "aving": 13286, "fl": 4825, "Ġsoft": 3793, "Ġcompanies": 451, "ceed": 32326, "Ġarticle": 1566, "Ġaud": 9818, "Ġrev": 6910, "Ġeduc": 30218, "Ġplaying": 816, "05": 2546, "Ġheld": 547, "ctor": 24427, "Ġreleased": 703, "Ġfederal": 752, "37": 3272, "Ġadminist": 42220, "Ġinterview": 1194, "Ġinstall": 8486, "Ġreceived": 829, "Ġsource": 1300, "uk": 1350, "Ph": 17297, "Ġserious": 1473, "Ġcreated": 1412, "Ġcause": 1303, "Ġimmedi": 43906, "Ġdefin": 32888, "uel": 8129, "ĠDepartment": 641, "ctions": 16849, "ĠCour": 11064, "ĠNow": 978, "ze": 2158, "ites": 5110, "itution": 26013, "Ġlate": 628, "Ġspeak": 1994, "ners": 7130, "Ġlegal": 1030, "ari": 1512, "ĠCor": 2812, "Ġweeks": 688, "Ġmodel": 1421, "Ġpred": 12574, "Ġexact": 6089, "BC": 3573, "ĠBy": 870, "ING": 1862, "osing": 10174, "Ġtakes": 1239, "Ġregard": 6203, "Ġopportun": 23609, "Ġprice": 425, "Ġ198": 30858, "ĠApr": 14830, "fully": 6459, "Ġord": 22474, "Ġproblems": 1272, "ruction": 31470, "ham": 1908, "ĠCount": 12440, "lege": 37777, "Ġleaders": 917, "ET": 3935, "lev": 9525, "Ġdeep": 1844, "ological": 9779, "ese": 4468, "haps": 34398, "ĠSome": 993, "Ġpers": 20187, "Ġcontract": 1355, "Ġrelationship": 1291, "sp": 4182, "oud": 6998, "Ġbase": 1542, "48": 3818, "mit": 8974, "Ad": 9167, "ancial": 47142, "Ġconsum": 20411, "Ġpotential": 801, "Ġlangu": 24891, "rem": 5593, "eth": 4774, "Ġrelig": 41232, "ressed": 10887, "66": 4280, "Ġlink": 3104, "Ġlower": 795, "ayer": 19777, "ĠJune": 502, "Ġfem": 24295, "unt": 5973, "erc": 11180, "urd": 6831, "Ġcontact": 1511, "Ġill": 4812, "Ġmother": 985, "Ġestab": 28769, "htt": 49491, "ĠMarch": 494, "ĠBro": 4994, "ĠChina": 436, "Ġ29": 1132, "Ġsqu": 9316, "Ġprovided": 1286, "Ġaverage": 674, "asons": 32781, "Ġ2011": 1466, "Ġexam": 10743, "lin": 2614, "55": 3118, "ned": 7456, "Ġperfect": 1969, "Ġtou": 40667, "alse": 33896, "ux": 7073, "Ġbuy": 907, "Ġshot": 738, "Ġcollect": 5555, "Ġphot": 17190, "Ġplayed": 702, "Ġsurpr": 47149, "Ġofficials": 503, "Ġsimple": 2007, "avy": 19909, "Ġindustry": 539, "Ġhands": 1420, "ground": 13981, "Ġpull": 2999, "Ġround": 1062, "Ġuser": 3018, "Ġrange": 1186, "uary": 16705, "Ġprivate": 940, "ops": 5090, "ees": 5421, "Ġways": 1319, "ĠMich": 9605, "Ġveh": 27102, "Ġexcept": 4682, "Ġterms": 1110, "imum": 40133, "pper": 5961, "ION": 7744, "ores": 4765, "ĠDragon": 15522, "oul": 5156, "Ġden": 3069, "Ġperformance": 819, "Ġbill": 1087, "cil": 17286, "47": 3706, "Ġenvironment": 1737, "Ġexc": 12562, "add": 4917, "Ġworth": 966, "Ġpict": 40123, "Ġchance": 778, "Ġ2018": 199, "bor": 12514, "Ġspeed": 2078, "iction": 26579, "Ġalleg": 38147, "ĠJapan": 1429, "atory": 5257, "reet": 14081, "Ġmatch": 914, "ĠII": 3082, "Ġstru": 39180, "order": 10337, "Ġste": 11235, "Ġliving": 1207, "Ġstruct": 29916, "ino": 1696, "Ġsepar": 31207, "hern": 16494, "Ġresponse": 1263, "Ġenjoy": 2254, "Ġvia": 1241, "AD": 2606, "uments": 30179, "acebook": 49657, "Ġmember": 919, "ibr": 11804, "izing": 2787, "Ġtool": 3944, "ĠMon": 3385, "ĠWhile": 616, "hood": 8489, "ĠAng": 7413, "ĠDef": 7858, "Ġoffer": 904, "Tr": 12667, "aur": 8616, "Ġturned": 1224, "ĠJuly": 550, "down": 3955, "anced": 16325, "Ġrecently": 682, "ĠEar": 17637, "Ġce": 8635, "ĠStar": 2141, "ĠCong": 12249, "rought": 27400, "Ġblood": 1925, "Ġhope": 1034, "Ġcomment": 1129, "aint": 12042, "Ġarri": 37530, "iles": 4755, "Ġparticip": 25197, "ought": 12807, "ription": 49468, "08": 3669, "49": 3414, "Ġgave": 851, "Ġselect": 5163, "Ġkilled": 848, "sych": 44652, "Ġgoes": 1411, "ij": 2161, "Ġcoll": 9843, "Ġimpact": 913, "atives": 11649, "ĠSer": 6251, "09": 3546, "ĠAugust": 830, "Ġboy": 2143, "de": 2794, "ĠDes": 4762, "Ġfelt": 1299, "US": 3048, "Ġexpected": 421, "Ġimage": 2274, "ĠMark": 1190, "ccording": 49735, "oice": 41689, "EC": 3586, "ĠMag": 3771, "ened": 4490, "hold": 4208, "ĠPost": 1869, "Ġprevent": 2097, "No": 3084, "Ġinvolved": 963, "Ġeyes": 2473, "Ġquickly": 1335, "At": 3750, "unk": 6435, "Ġbehav": 49407, "Ġur": 11540, "Ġled": 669, "come": 19807, "ey": 2981, "Ġcandid": 14039, "Ġearlier": 656, "Ġfocus": 1056, "ety": 12637, "Pro": 10653, "ledge": 21945, "ixed": 24194, "illed": 12146, "Ġpopular": 1406, "AP": 591, "Ġsett": 34491, "light": 6991, "Ġvarious": 1337, "inks": 12935, "Ġlevels": 1389, "Ġroad": 921, "ellig": 37448, "ables": 6058, "hel": 4393, "ittee": 45798, "ĠGener": 15745, "ype": 37356, "Ġheard": 1317, "icles": 20846, "Ġmis": 3834, "Ġusers": 1434, "ĠSan": 764, "Ġimprove": 1477, "Ġfather": 1150, "Ġsearch": 1707, "They": 1213, "vil": 16756, "Ġprofess": 29200, "Ġknew": 1467, "Ġloss": 872, "Ġevents": 1061, "65": 3506, "Ġbillion": 325, "07": 3570, "02": 4197, "ĠNews": 491, "ĠAM": 3326, "Ġcover": 1719, "where": 8569, "ension": 17699, "Ġbott": 17539, "Ġareas": 911, "ences": 8457, "ope": 9877, "ĠTwitter": 599, "ael": 11089, "Ġgets": 1516, "ĠGoogle": 1204, "Ġsn": 4543, "iant": 9488, "Ġvote": 900, "Ġnearly": 823, "Ġincluded": 1165, "Ġrecogn": 15603, "zz": 7399, "mm": 5471, "aled": 9389, "Ġhappened": 1102, "04": 3387, "Ġhot": 2131, "Ġwhose": 1060, "Ġcivil": 2366, "Ġsuff": 15544, "oes": 8013, "itiz": 30362, "ĠSyri": 35938, "Ġrespond": 2519, "Ġhon": 11006, "Ġfeatures": 1575, "Ġeconomic": 776, "ĠApril": 587, "rim": 6103, "Ġtechnology": 806, "Ġoption": 1973, "aging": 6257, "Ġpurch": 37684, "Re": 9064, "Ġlat": 16619, "chie": 17309, "isl": 13714, "Ġrecomm": 37573, "uf": 2951, "Ġtraining": 1058, "Ġeffects": 3038, "Ġfast": 1769, "Ġ2010": 1824, "Ġoccur": 5948, "Ġwebsite": 998, "Ġemail": 1047, "Ġsens": 18105, "ech": 7529, "Ġoil": 681, "Ġinflu": 17471, "Ġcurrently": 855, "ĠSch": 1811, "ĠAdd": 4287, "Ġgoal": 724, "Ġscient": 47556, "Ġconv": 15380, "100": 1866, "emy": 27171, "Ġdecided": 1276, "Ġtravel": 1504, "Ġmention": 4521, "LL": 6006, "03": 3933, "Ġelection": 729, "Ġphone": 1028, "Ġlooks": 1326, "Ġsituation": 1068, "Ġcy": 19258, "Ġhor": 17211, "bed": 5134, "ĠCourt": 837, "aily": 14671, "aves": 9419, "Ġquality": 1318, "ĠComp": 10081, "wise": 10715, "Ġtable": 2103, "Ġstaff": 813, "ĠWind": 7247, "ett": 2645, "Ġtried": 1381, "idered": 21732, "Ġaddition": 1285, "Ġbox": 2233, "Ġlack": 1762, "arily": 19048, "Ġwide": 1810, "Ġmid": 1084, "Ġboard": 792, "ysis": 26499, "Ġanti": 1475, "ha": 1999, "Ġdig": 8512, "ening": 4226, "Ġdro": 13868, "Con": 9157, "68": 4671, "Ġslow": 2635, "based": 805, "sequ": 33430, "Ġpath": 2718, "Ex": 9089, "aker": 4218, "Ġworked": 1006, "Ġpen": 7670, "Ġengine": 3819, "Ġlooked": 1415, "ĠSuper": 1582, "ĠServ": 16691, "Ġvictim": 1802, "Un": 9685, "Ġproperty": 1038, "Ġintrodu": 33605, "Ġexecut": 38902, "ĠPM": 2784, "Le": 10350, "Ġcolor": 3195, "ĠMore": 901, "Ġ60": 1191, "Ġnetwork": 1546, "Ġdate": 1248, "cul": 13300, "idge": 15379, "Ġextra": 1823, "31": 2983, "Ġsle": 18388, "67": 4111, "Ġwond": 43236, "Ġreports": 690, "just": 8987, "ĠAustral": 38312, "Ġcapital": 812, "Ġens": 23974, "Ġcommand": 5936, "Ġallowed": 1220, "Ġprep": 12760, "Ġcapt": 13363, "hib": 25068, "Ġnumbers": 1530, "chan": 14717, "Ġfair": 2105, "mp": 6195, "oms": 6806, "Ġreach": 1338, "With": 3908, "tain": 22003, "Ġbroad": 4007, "Ġcouple": 891, "ecause": 49414, "lying": 13010, "ĠFeb": 1927, "Ġscreen": 2441, "Ġlives": 1074, "Ġprior": 2052, "ĠCongress": 1148, "Ar": 8138, "Ġapproach": 1548, "Ġemer": 20583, "aries": 5119, "ĠDis": 6310, "serv": 31499, "ĠNe": 3864, "Ġbuilt": 1490, "cies": 32510, "Ġrepe": 25633, "Ġrules": 1492, "force": 9091, "ĠPal": 4677, "Ġfinancial": 613, "Ġconsidered": 1687, "ĠChar": 7275, "nces": 47569, "ĠIS": 3703, "Ġbrought": 1146, "Ġbi": 4003, "iers": 4733, "ĠSim": 6202, "OP": 5733, "Ġproducts": 785, "Ġvisit": 825, "Ġdocument": 3780, "Ġconduct": 2883, "Ġcompletely": 2198, "ining": 6074, "ĠCalif": 6863, "ibly": 19031, "Ġwritten": 1982, "ĠTV": 1012, "ements": 11217, "Ġdraw": 2451, "One": 3762, "Ġpublished": 1027, "Ġsecret": 3556, "rain": 9946, "het": 4626, "ĠFacebook": 622, "onday": 46328, "ĠUp": 3105, "Ġsexual": 1363, "Ġthous": 49412, "ĠPat": 3769, "Ġess": 37214, "Ġstandard": 2526, "Ġarm": 3124, "ges": 5641, "ection": 20970, "Ġfell": 1064, "Ġforeign": 1093, "ani": 1543, "ĠFriday": 273, "Ġregular": 1675, "inary": 15548, "Ġincreased": 1130, "Ġusually": 2333, "Ġdemon": 12959, "Ġdark": 2933, "Ġadditional": 943, "rol": 9396, "ĠOf": 1525, "Ġproduction": 931, "!!": 12846, "undred": 38750, "Ġinternational": 758, "idents": 22612, "ĠFree": 3130, "roup": 20833, "Ġrace": 1015, "Ġmach": 20399, "Ġhuge": 1307, "All": 3684, "lear": 35467, "ovember": 46436, "Ġtown": 1139, "Ġattention": 1503, "ĠOff": 4995, "yond": 32565, "ĠThen": 1892, "field": 1399, "Ġterror": 5231, "raz": 9919, "ĠBo": 3542, "Ġmeeting": 529, "ĠPark": 861, "Ġarrest": 2237, "Ġfear": 2490, "Ġaw": 19267, "ĠVal": 3767, "oring": 5137, "',": 3934, "Ġextreme": 5004, "arr": 6166, "Ġworkers": 1138, "After": 4993, "Ġ31": 1105, "net": 4135, "ament": 5511, "Ġdirectly": 2024, "Ġpopulation": 1956, "ube": 13345, "ĠOctober": 779, "ĠIN": 2808, "ĠJanuary": 644, "59": 4156, "ĠDavid": 871, "Ġcross": 2116, "cember": 47153, "ĠFirst": 1234, "Ġmessage": 1579, "irit": 30710, "Ġnation": 1226, "Ġpoll": 2902, "isions": 12545, "Ġanswer": 1948, "ny": 2855, "isode": 48663, "Ġcarry": 2324, "ĠRussia": 798, "Ġhear": 1798, "ength": 49426, "roy": 6506, "Ġnatural": 1632, "inally": 30672, "Ġdog": 2335, "mitted": 13979, "Ġtrade": 721, "Ġsubst": 32493, "Ġmultiple": 1533, "ĠAfric": 44285, "Ġfans": 841, "Ġsort": 2345, "Ġglobal": 720, "ication": 14086, "ĠWed": 9373, "ara": 1742, "Ġachie": 43842, "Ġlanguage": 2777, "vey": 9932, "Ġtal": 15079, "Ġnecessary": 2139, "Ġdetails": 1254, "Ġsen": 22583, "ĠSund": 12282, "ĠReg": 6304, "ĠRec": 7382, "06": 4124, "Ġsil": 11052, "ressive": 22075, "Ġmedical": 1131, "unch": 11842, "ornia": 43052, "Ġund": 2432, "fort": 12322, "ocks": 6368, "ĠMonday": 302, "uesday": 47478, "craft": 17536, "77": 4718, "urt": 7363, "Ġver": 4342, "ĠHill": 1934, "Ġreceive": 1325, "Ġmorning": 662, "estern": 47723, "Ġbank": 827, "Ġsat": 4005, "irth": 24208, "ĠHigh": 755, "Ġdevice": 2187, "ĠTHE": 1941, "ĠCenter": 824, "Ġsafe": 1522, "Ġple": 16415, "ĠCanada": 896, "Ġsystems": 1743, "Ġassist": 3991, "Ġsurv": 48642, "Ġbattle": 2168, "ĠSoc": 14585, "vertis": 24673, "She": 2515, "Ġpaper": 2225, "Ġgrowth": 434, "Ġcast": 2471, "Sc": 12645, "Ġplans": 708, "lled": 9970, "Ġparts": 1667, "Ġwall": 2204, "Ġmovement": 2079, "Ġpractice": 1524, "imately": 44900, "Ġdisplay": 2332, "Ġsometimes": 2128, "omp": 7474, "ĠPaul": 1206, "ĠYes": 3216, "king": 7037, "58": 4432, "oly": 15022, "Ġson": 979, "Ġavoid": 1877, "okes": 6568, "ĠJew": 16495, "Ġtowards": 1567, "asc": 8631, "Ġ//": 21277, "ĠKore": 18650, "Ġtalking": 1686, "Ġcorrect": 4577, "Ġspent": 1240, "icks": 8370, "iable": 13315, "eared": 24845, "Ġterm": 1385, "Ġwants": 1072, "oming": 9410, "Ġut": 16080, "Ġdoub": 26463, "Ġforces": 1572, "Ġplease": 2540, "69": 4563, "ĠNovember": 759, "atform": 47346, "ondon": 24639, "Ġones": 1980, "Ġimmediately": 1320, "ĠRussian": 1083, "ĠMet": 4369, "Ġdeg": 31295, "Ġparents": 1041, "CH": 3764, "ĠAmericans": 1791, "aly": 7776, "ĠMod": 10274, "Ġshown": 2343, "Ġconditions": 1274, "Ġstuff": 2682, "Ġreb": 5898, "ĠYour": 2486, "Ġincludes": 1171, "nown": 42114, "ĠSam": 1960, "Ġexperien": 40850, "mission": 12478, "ĠEven": 1648, "aught": 19906, "Ġannounced": 585, "ĠRepublican": 1172, "Ġdetermin": 26948, "Ġdescribed": 1602, "ĠCounty": 413, "()": 43048, "Ġdoor": 1883, "Ġchanged": 1714, "Ġneigh": 48704, "ĠHere": 1398, "Ġclean": 2382, "Ġpan": 5730, "ĠDecember": 719, "ĠEuropean": 796, "iring": 9798, "apter": 48575, "Ġclub": 950, "ĠTuesday": 294, "Ġpaid": 1199, "ĠNet": 5008, "Ġattacks": 1912, "Ġcharacters": 3768, "Ġalone": 1937, "Ġdirector": 736, "dom": 12623, "Ġ35": 1718, "Ġload": 7511, "Ġrout": 19141, "ĠCalifornia": 886, "Ġfinally": 1747, "Ġrac": 13816, "Ġcontr": 17035, "Ġexactly": 2230, "resh": 23053, "pri": 13718, "ĠIslam": 7503, "Ġnature": 2574, "Ġcareer": 756, "Ġlatest": 665, "Ġconvers": 28726, "ĠSl": 4424, "pose": 21519, "cient": 29318, "ĠInc": 603, "ivity": 9866, "88": 4652, "ĠAtt": 7279, "ĠMor": 4266, "nesday": 46836, "Ġweight": 2408, "ken": 6944, "Ġnote": 1591, "Ġteams": 893, "Ġ\\": 44128, "airs": 18022, "ĠGreen": 1628, "Ġhundred": 6317, "onent": 40400, "Ġstreng": 48458, "Ġconsist": 19438, "icated": 5554, "Ġregul": 40338, "Ġlic": 29768, "astic": 11599, "Ġten": 2724, "ursday": 46806, "elligence": 45852, "ously": 9412, "ĠUK": 987, "BI": 5383, "Ġcosts": 1042, "Ġindepend": 44913, "ĠAP": 1480, "Ġnormal": 2340, "Ġhom": 9486, "Ġobvious": 4678, "Ġswe": 24043, "Ġstar": 999, "Ġready": 1227, "acher": 8365, "Ġimplement": 5731, "gest": 10403, "Ġsong": 2214, "ĠGet": 2315, "ĠLab": 8250, "Ġinteresting": 2679, "using": 